Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/2000_2s.doc.tmx
Source language: sme
Languages: nob

source: Muđui čujuhit 4.2.4 čuoggái , mas muitaluvvo ahte galgá ráhkaduvvot sierra plána erenoamášpedagogalaš oahpponeavvuid ráhkadeapmái 2001-2005 áigodagas .
nob: Det vises også til avsnitt 4.2.4 hvor det informeres om at det bli utarbeidet en egen plan for utvikling av spesialpedagogiske læremidler for perioden 2001 – 2005 .

source: Dán plánas mearriduvvo makkár vuoruheamit galget čađahuvvot erenoamášpedagogalaš oahpponeavvuid ráhkadeamis .
nob: I denne planen vil prioritering av utvikling av spesialpedagogiske læremidler bli fastlagt .

source: Eavttuhus 1 , Magnhild Mathisen bokte , Bargiidbellodaga sámediggejoavku :
nob: Forslag 1 , representant Magnhild Mathisen , AP ’ s sametingsgruppe :

source: 2.2.1 lasáhusevttohus 2. cealkka
nob: 2.2.1 tilleggsforslag 2. setning

source: Álgun sámegiela hálddašanguovllu 6 suohkana fierbmebarggus , lea deatalaš áŋgiruššat ráhkadit fierbmearenaid oahpaheddjiide guđet barget vuođđoskuvllas .
nob: Som en start på et nettverksarbeid innenfor de 6 kommunene i forvaltningsområdet for samisk språk , er det viktig å satse på at det skapes nettverksarenaer for lærere som arbeider i grunnskolen .

source: 2.2.4 lasáhus vuosttaš cealkagii gelbbolašvuođaođastus
nob: 2.2.4 tillegg til første setning kompetansereformen

source: Ferte oččodit ovttasbarggu daiguin giellaguovddážiiguin mat leat ásahuvvon .
nob: Det må søkes samarbeid med språksentrene som er etablert .

source: Dál gávdnojit ođđa giellaoahpahusvuogit maid maiddái berre rievdadit rávisolbmuid várás .
nob: I dag finnes det også nyere metoder for språkopplæring , som også bør bearbeides mer for bruk for voksne .

source: 4.2.3 . Lasáhusevttohus 10. siidu 3. oassi
nob: 4.2.3 Tilleggsforslag side 10 3. avsnitt

source: Danne ferte áŋgiruššat almmuhit iešguđetlágán oahpponeavvuid mat leat heivehuvvon sámi mánáidgárddiide , bagadallat ja gozihit mánáidgárddiid ja suohkaniid , semináraid sámi mánáidgárddiide , ja bagadallat eatnigiellahárjeheddjiid ja ovddidanbarggu mánáidgárddiin .
nob: Det må derfor satses på utgivelse av ulike læremidler tilpasset samiske barnehager , veiledning og oppfølgning av barnehager og kommuner , seminar for de samiske barnehagene , samt veilede morsmålstrenere og utviklingsarbeid i barnehagene .

source: 4.2.3 Ođđa 4. oassi
nob: 4.2.3 Nytt 4. avsnitt

source: Sámediggi berre maiddái lágidit ođđa ovttasbargoarenaid háhkama , vai hábmejuvvojit sierralágán oahpponeavvut mat leat heivehuvvon mánáidgárddiide .
nob: Sametinget bør også legge til rette for at det skapes nye arenaer for samarbeid , slik at det utformes ulike læremidler tilpasset barnehagene .

source: 4.2.4 Lasáhus ođđa čuoggáide
nob: 4.2.4 Tillegg nytt prikk punkt

source: Sámediggi dáhttu Girko- , oahpahus- ja dutkandepartementta ovttas Gielda- ja guovludepartementtain háhkat Marit Myrvoll ` girjji " Samene i Norge " buot riikka vuođđoskuvllaide .
nob: Sametinget ber Kirke- , utdannings- og forskningsdepartementet sammen med Kommunal- og regionaldepartementet anskaffe boka « Samene i Norge » av Marit Myrvoll til alle landets grunnskoler .

source: Dán danne vai ollášuhttá St.dieđ. nr. 41 ( 1996-97 ) .
nob: Dette for å oppfylle St. meld. nr. 41 ( 1996-97 ) .

source: Eavttuhus 2 , Roger Pedersen , Sámi válgalihtu :
nob: Forslag 2 , representant Roger Pedersen , SVF ’ s sametingsgruppe :

source: Lasáhus čuo. 2.1.4 maŋemus cealkka :
nob: Tillegg til pkt. 2.1.4. siste setning :

source: ... davvisámegielguovlluin , muhto hui heitot julev- ja lullisámiguovlluin .
nob: ... oversettelser og tilrettelegging i nordsamisk område , mens den er meget prekær i lule- og sørsamisk område .

source: Čuo. 4.2.4
nob: Pkt. 4.2.4

source: Maŋemus cealkka vuosttaš oassi sihkkojuvvo .
nob: Siste setning første avsnitt strykes .

source: Čuo. 4.2.6
nob: Pkt. 4.2.6 .

source: Lasáhus 1. cealkagii
nob: Tillegg til 1. setning .

source: ... sámegiel oahpponeavvuid mat leat vásedin ráhkaduvvon , ja jorgalusaid iešguđet sámi čállinvugiide .
nob: ... egenproduksjon på samisk , samt oversettelser til de forskjellige samiske skriftspråk .

source: Maŋemus oassái biddjo čuovvovaččat :
nob: Stryke siste avsnitt og erstattes med følgende :

source: Oahpponeavvuid jorgaleapmi ferte dohkkehuvvo eambbo , olahan dihte duohta guovttegielalašvuođa .
nob: Behovet for oversettelser av læremidler aksepteres i større grad , for å nå målet om reell tospråklighet .

source: Eavttuhus 3 , Asbjørg Skåden , NSR sámediggejoavku :
nob: Forslag 3 , representant Asbjørg Skåden , NSR ’ s sametingsgruppe :

source: Čuokkis 2.1.5 sihkkojuvvo ja dan sadjái čállojuvvo :
nob: Punkt 2.1.5 strykes og erstattes med følgende :

source: " Lágádusdilli ii leat doarvái buorre dannego sámi lágádusat čilgejit ahte sis ii leat ekonomiija eaige almmuhannávccat buvttadit oahpponeavvuid dárbbu mielde .
nob: « Forlagskapasitetene er ikke god nok i det de samiske forlagene oppgir at de ikke har økonomi og dermed ikke utgivelseskapasitet til å produsere læremidler i takt med behovet .

source: Dáčča lágádusat eai vuorut almmuhit sámi oahpponeavvuid dannego dat ii leat gánnáhahtti iešguđet prošeavttaide . "
nob: Norske forlag prioriterer i liten grad utgivelse av samiske læremidler på grunn av manglende lønnsomhet i det enkelte prosjekt .

source: Eavttuhus 1 čuo. 4.2.4 sáddejuvvo Sámediggeráđđái .
nob: Forslag 1 , pkt. 4.2.4 , ble oversendt Sametingsrådet .

source: Eavttuhus 2 čuo. 2.1.4 sáddejuvvo Sámediggeráđđái .
nob: Forslag 2 , pkt. 2.1.4 , ble oversendt Sametingsrådet .

source: Eavttuhus 3 mearriduvvui ovttajienalaččat .
nob: Forslag 3 ble enstemmig vedtatt .

source: Eavttuhus 1 mearriduvvui ovttajienalaččat .
nob: Forslag 1 ble enstemmig vedtatt .

source: Eavttuhus 2 čuo. 4.2.4 hilgojuvvui 3 jiena vuostá .
nob: Forslag 2 , pkt. 4.2.4 , ble forkastet mot 3 stemmer .

source: Eavttuhus 2 čuo. 4.2.6. hilgojuvvui 14 jiena vuostá .
nob: Forslag , pkt. 4.2.6 , ble forkastet mot 14 stemmer .

source: 1. lk 2. lk 3. lk 4. lk 5. lk 6. lk 7. lk 8. kl 9. lk 10. kl
nob: 1. kl 2. kl 3. kl 4. kl 5. kl 6. kl 7. kl 8. kl 9. kl 10. kl

source: Lágádusdilli ii leat doarvái buorre dannego sámi lágádusat čilgejit ahte sis ii leat ekonomiija eaige almmuhannávccat buvttadit oahpponeavvuid dárbbu mielde .
nob: Forlagskapasiteten er ikke god nok idet de to samiske forlagene oppgir at de ikke har økonomi og dermed ikke utgivelseskapasitet til å produsere læremidler i takt med behovet .

source: Dáčča lágádusat eai vuorut almmuhit sámi oahpponeavvuid dannego dat ii leat gánnáhahtti iešguđet prošeavttaide .
nob: Norske forlag prioriterer i liten grad utgivelse av samiske læremidler på grunn av manglende lønnsomhet i det enkelte prosjekt .

source: ( 1 ) Sámegiella ( 2 ) Duodji
nob: Temahefter i duodji for 1. til 7. klasse

source: ( 4 ) Sámi musihkka ( 5 ) Historjá JK II
nob: Temahefter i musikk for 1. til 7. klasse

source: ( 6 ) Servodatoahppu ( 7 ) Sámi kulturmáhttu
nob: 1. kl 2. kl 3. kl 4. kl 5. kl 6. kl 7. kl 8. kl 9. kl 10 .

source: ( 8 ) Lášmmohallan
nob: kl Samisk 1. språk

source: ( 12 ) Márkanastinfága
nob: Matematikk Heimkunnskap

source: Ášši meannudeapmi álggahuvvui miessemánu 25. b. dii. 16.10 .
nob: Samisk

source: Sámi mátkeealáhusplána , 1999 njukčamánnu
nob: Samfunnslære

source: 30.08.99 ja 05.01.00 gulaskuddanreive
nob: Samisk kulturkunnskap Kroppsøvning

source: Boahtán gulaskuddancealkámušat : ÁRRAN , 8270 ÁJUOKTA , 05.11.99
nob: Samisk som studieretningsfag i økonomisk / administrative fag

source: Destinasjon Alta A / S 06.12.99
nob: Markedsføring Forvaltningslære

source: Finnmárkku fylkkagielda , 9815 Čáhcesuolu , 13.12.99
nob: Med midler fra Kirke- , utdannings- og forskningsdepartementet ut over kr 70 000 000 i planperioden vil det være mulig å utvikle / produsere

source: Norlándda , Tromssa ja Finnmárkku boanddaidsearvi , 14.12.99
nob: Læremidler for voksne innen grunnskolens og videregående opplærings fagområder

source: Norgga Boazosápmelaččaid Riikkasearvi , 10.12.99
nob: 5.4 Omfang av satsing på spesialpedagogiske læremidler

source: Hedemárkku fylkkamánni , 15.12.99 Norlándda fylkkagielda , 13.12.99
nob: Utvikling av spesialpedagogiske læremidler forutsettes dekket ved egen bevilgning .

source: Tromssa fylkkagielda , 16.12.99
nob: For år 2000 er det satt av kr 1 700 000 .

source: Davvi-Trøndelága fylkkamánni , 13.12.99
nob: Saken avsluttet 26. mai 2000 kl. 11.05 .

source: Sámi kulturmuitoráđđi , 20.12.99
nob: Sak 29/00 Sametingets reiselivspolitikk

source: Nuorta-Finnmárkku boazodoallohálddahus , 03.01.2000
nob: Saken påbegynt 25. mai 2000 kl. 16.15 . I. Dokumenter

source: Boazodoallohálddahus , 9510 Áltá , 03.01.2000
nob: Notat fra Samisk kulturminneråd til Sametinget av 07.08.95

source: Ráissa gielda , 24.01.2000 Norkáhpa gielda , av 28.01.2000
nob: Forslag , § 22 fra Ragnhild Nystad , NSR-gruppa , av 18.09.95

source: Kárášjoga gielda , 10.02.2000 faksa , 23.02.2000 ja 23.02.2000 reivvet
nob: Notat fra Kontoret for plan og politikk ( KPP ) av 02.09.97 Samisk reiselivsplan , mars 1999 .

source: Porsáŋggu gielda , 10.02.2000
nob: Høringsbrev av 30.08.99 og 05.01.00

source: Deanu gielda , 03.03.2000
nob: Innkomne høringsuttalelser :

source: Saemien Sijte , 7760 Snoasa , 21.03.2000
nob: ÁRRAN , 8270 DRAG / ÁJUOKTA av 05.11.99

source: Mátta-Trøndelága fylkkamánni , 04.04.2000
nob: Finnmark fylkeskommune , 9815 VADSØ av 13.12.99

source: Norges tekniske-naturvitenskapelig universitet ( NTNU ) , 04.02.2000
nob: Norgga Boazosápmelaččaid Riikkasearvi / Norsk Reidriftsamers Landsforbund av 10.12.99

source: II . Ovddiduvvon eavttuhusat
nob: Nordland fylkeskommune av 13.12.99

source: Sámediggi lea 1998-2001 Sámediggeplánas čujuhan ahte luonddu , kultureanadaga ja sámi kulturbarggu gaskavuohta viiddis áddejumiin sáhttá leat vuođđun earenoamáš vásihusaide ja fálaldagaide sámi báikegottiin .
nob: Fylkesmannen i Nord-Trønderlag av 13.12.99

source: Dán oktavuođas leat kulturmuittut , dávvirvuorkkát , duoji buvttadeapmi ja vuovdin vejolašvuohtan sámi mátkeealáhussii .
nob: Samisk kulturminneråd av 20.12.99 ÁRRAN , 8270 DRAG / ÁJUOKTA , referanse F991573- 002 LA

source: Dasto buktá joavkoturisma ja sámi kultuvrra eahpekritihkalaš geavaheapmi ollu hástalusaid mátkeealáhusa oktavuođas .
nob: Deanu gielda / Tana kommune av 14.12.99

source: Sámedikki bealis lea danne eaktun ahte doaimma stivrejit ja bearráigehččet sápmelaččat .
nob: Nuorta-Finnmárkku boazodoallohálddahus / Reindriftsforvaltningen Øst-Finnmark av 03.01.00

source: Sámi mátkeealáhusa ferte hábmet sámi eavttuid vuođul ( gč. čuo. 5.4.3 s. 41 ) .
nob: Boazodoallohálddahus / Reindriftsforvaltningen , 9510 ALTA , av 03.01.00

source: Sámi kultuvra ovdána oruskeahttá , vaikke vel mátkeealáhusa oktavuođas dávjá biddjojit árbevierut fuomášumi guovddážii .
nob: Nordkapp kommune av 28.01.00

source: Kultuvra ovddasta buolvvaid guovddáš kulturbeliid gieđahallama , dulkoma ja gaskkusteami boahtte bulvii .
nob: Kárášjoga gielda / Karasjok kommune , faks av 10.02.00 , brev av 23.02.00 og 23.02.00 Porsanger kommune av 10.02.00

source: Kultuvrras lea danne sáhka maiddái dálá áiggis ja boahtteáiggis .
nob: Saemien Sijte , 7760 Snåsa , av 21.03.00 Fylkesmannen i Sør-Trønderlag av 04.04.00

source: Ferte maid deattuhit oktavuođa ealáhusa ja kultuvrra gaskka .
nob: Norges tekniske-naturvitenskapelig universitet ( NTNU ) av 04.02.00

source: Danne lea deatalaš ovddidit ja gozihit dan ealáhusdoaimma mii lea sámi kultuvrra ja identitehta vuođđun .
nob: Innleverte forslag og eventuelle merknader Sametingsrådets innstilling overfor Sametinget :

source: Ferte sihkkarastit árbevirolaš ealáhusdoaimmaid ja addit ovdánanvejolašvuođaid ođđa ealáhusaide . Sivvan dasa go lea nu stuorra dárbu ođđa buktagiid gávdnat , lea go lea dárbu ovddidit eambbo iešguđetlágan bargosajiid sámi guovlluin .
nob: Sametinget har i Sametingsplanen 1998 - 2001 pekt på at et samspill mellom natur , kulturlandskap og samisk kulturutøvelse i vid forstand kan legge grunnlaget for enestående opplevelser og aktivitetstilbud i samiske lokalsamfunn .

source: Danne lea ge dárbu bidjat fuomášumi ealáhusaide ja bargosajiide olggobealde vuođđoealáhusaid .
nob: I denne sammenheng danner kulturminner , museer , og produksjon og slag av duodji potensiale for samisk reiseliv .

source: Earret eará lea deatalaš ráhkadit bargosajiid daid bargosajiid sadjái mat nohket vuođđoealáhusain ja almmolaš suorggis .
nob: Imidlertid skaper masseturisme og ukritisk bruk av samisk kultur i reiselivssammenheng en rekke utfordringer .

source: Oppalaš rievdadusproseassat mat leat ealáhusain , eambbo muohkademiin ja buvttaovddideamiin , dahket dárbbašlažžan resurssaid geavahit ođđa buktagiidda .
nob: Fra Sametingets side er det derfor avgjørende med samisk styring og kontroll av virksomheten . Samisk reiseliv skal utformes på samiske premisser ( jf. punkt 5.4.3 s. 41 ) .

source: Prinsihpalaš oainnu ektui sámi kultuvrra geavaheapmái buvttan sámi mátkeealáhusas , dáhttu Sámediggi deattuhit :
nob: Samisk kultur er i stadig utvikling , selv om det i reiselivssammenheng ofte fokuseres på tradisjoner .

source: Sámedikki mielas lea ássama bisuheapmi sámi guovlluin okta daid deataleamos bargguin mat dikkis leat , danne go dát ássan lea sámi kultuvrra vuođu oassin .
nob: Kultur representerer generasjoners bearbeidelse , fortolkninger og overføringer fra hele eller deler av de grunnleggende kulturelementene til neste generasjon .

source: Sámedikki ealáhuspolitihka váldomihttomearrin leat nana ja ealli servodagat bissovaš ássamiin ja máŋggabeallásaš ealáhusaiguin .
nob: Kulturen handler derfor også om nåtiden og fremtiden . Sammenhengen mellom næring og kultur må også understrekes .

source: Sámediggi háliida ovddidit mátkeealáhusa man vuođđun nuppi bealis lea sámi kultuvra ja mii nuppi bealis lea huksejuvvon nu ahte ii báljo leat riidu sámi ealáhusdoaimmaid eará beliiguin .
nob: Det gjelder derfor å utvikle og ivareta den næringsvirksomheten som utgjør det materielle grunnlaget for samisk kultur og identitet . Tradisjonell næringsutøvelse skal sikres og nye næringer gis utviklingsmuligheter .

source: Sámi geavahan- ja ássanguovllut eai leat dušše sámi ealáhusaid vuođđun , muhto leat maid deatalaš kultuvrralaš referánsarámmat .
nob: Derfor er det også nødvendig å vie oppmerksomhet til næringer og arbeidsplasser utenfor primærnæringene .

source: Danne lea hui deatalaš sámi kultuvrra seailluheapmái ja ovddideapmái mo guovllut hálddašuvvojit .
nob: Det er også blant annet viktig å kunne kompensere for bortfall av arbeidsplasser i primærnæringene og i offentlig sektor .

source: Dat maid stuorraservodat atná meahccin unnán árvoduddjomiin , sáhttá sápmelaččaide leat kultureanadat maid geavahit aktiivvalaččat .
nob: Det som for storsamfunnet oppfattes som villmark med lav verdiskaping , kan for samer være et kulturlandskap som aktivt blir utnyttet .

source: Sámi guovlluin leat luondduriggodagat ieš vuođđun sámi álbmoga leahkimii , ja leat danne hui guovddážis sámi kultuvrra seailluheamis ja ovddideamis .
nob: Naturressurser i samiske områder er selve fundamentet for det samiske folks eksistens , og spiller derfor en helt avgjørende rolle for bevaring og utvikling av samisk kultur .

source: Sámedikki politihka vuođđun lea vuođđofilosofiija mas biras , luondu ja resurssat ieža mearridit mo luonddu galgá geavahit .
nob: Sametingets politikk bygger på en grunnfilosofi der miljøet , naturen og ressursene selv setter standard for bruk .

source: Sámedikki mielas lea deatalaš ahte sápmelaččat vuolggahit áššiid ja leat aktiivvalaš mielbargit ja bidjamin eavttuid go sámi geavahan- ja ássanguovlluid mátkeealáhusdoaimmat hábmejuvvojit ja čađahuvvojit
nob: Sametinget ser det som viktig at samene tar initiativet og er aktive samarbeidspartnere og premissleverandører ved utforming og gjennomføring av reiselivsvirksomhet i samiske bruks- og bosettingsområder .

source: Sámedikki mielas lea deatalaš ahte kultuvra mii gaskkustuvvo galgá leat albma ja jáhkehahtti , ja leat dakkár dásis ahte soahpá báikkálaš dábiide ja vieruide .
nob: Sametinget er opptatt av at kulturen som blir formidlet skal inneha en ekthet og en troverdighet som ivaretar et etisk nivå som er i samsvar med og ikke virker anstøtende på samiske interesser , normer og skikker .

source: Sámi kultuvrra geavaheapmi mátkeealáhusa oktavuođas ii galgga eahpegutnejahttitge sámi beroštumiid .
nob: I tillegg må bruk av samisk kultur i reiselivssammenheng ikke virke anstøtende på samiske interesser .

source: Etihkalaš árvvut leat hui nannosat sámi servodagas ja adnojuvvojit hui deatalažžan dain doaimmain maid Sámediggi čađaha dahje maidda láhkái lea searvan .
nob: De etiske verdiene står sterkt i det samiske samfunnet og vil bli vektlagt i de aktivitetene som Sametinget gjennomfører eller på annen måte er involvert i. .

source: Sámediggi háliida ahte sámi kultuvra galgá oidnot sámi mátkeealáhusas , iige láhkái .
nob: Sametinget vil at samisk kultur skal gjenspeiles i samisk reiseliv , og ikke motsatt .

source: Go geavaha sámi kultuvrra mátkeealáhusaid oktavuođas , de lea deatalaš vuhtiiváldit dan ahte olbmuin geat leat sámi buktaga duogábealde , lea báikkálaš máhttu ja kultuvrralaš gelbbolašvuohta .
nob: Ved bruk av samisk kulturuttrykk i en reiselivssammenheng er det viktig å ta hensyn til at de som står bak det samiske produktet er folk med kulturell kompetanse og lokalkunnskap .

source: Dahkan dihte báikegottiid sámevuođa oainnusin , dáhtošii Sámediggi čađahit báikeovddidandoaibmabijuid mat čielgasit oainnusindahket sámevuođa , omd. galbbaiguin , gielain , ivnniiguin , huksenvieruiguin , borramušvieruiguin jna.
nob: For å synliggjøre det samiske i lokalsamfunnet , vil Sametinget at det gjennomføres tiltak i stedsutviklingssammenheng som klart synliggjør det samiske , f.eks. bruk av skilting , språk , farger , byggeskikk , matretter , m.m.

source: Ealáhusat sámi guovlluin leat eanaš smávva ja gaskageardánis fitnodagat .
nob: Næringslivet i de samiske områdene består i hovedsak av små og mellomstore bedrifter .

source: Sámediggi háliida bidjat searaid vuosttažettiin mátkeealáhusfitnodagaide main lea báikkálaš gullevašvuohta , ja mat dávjá jođihit mátkeealáhusdoaimma lotnolassii eará ealáhusaiguin .
nob: Sametinget vil i første rekke satse på reiselivsbedrifter som har lokal forankring , og som ofte driver reiselivsvirksomheten i kombinasjon med andre næringer .

source: Ferte earenoamážit prioriteret prošeavttaid mat ráhkadit bargosajiid nissoniidda ja nuoraide .
nob: Prosjekter som skaper arbeidsplasser for kvinner og ungdom må spesielt prioriteres .

source: Sámediggi dáhttu maid prioriteret aktøraid geat barget ovttas fierpmádagas sihke báikkálaččat , nášuvnnalaččat ja riikkaidgaskasaččat .
nob: Sametinget vil også prioritere lokale aktører som samarbeider i nettverk både lokalt , nasjonalt og internasjonalt .

source: Sámediggi háliida vuosttažettiin bidjat searaid individuálalaš turistaealáhussii , man váldooassin lea vásihanturisma sihke kultur-- ja luonddubuktagiiguin .
nob: Sametinget ønsker i hovedsak å satse på individuell turisme , med hovedvekt på opplevelsesturisme , med både kultur- og naturbaserte produkter .

source: Vuođđun buot ásahemiide lea dattetge hukset bargosajiid mat álgovuođus birgejit ja cevzet ekonomalaččat .
nob: Utgangspunktet for all etablering er imidlertid at man skaper arbeidsplasser som i utgangspunktet er levedyktige og økonomisk bærekraftig .

source: Sámediggi ii dáhtoše subsidierenortnegiid ásahuvvot mat sáhttet leat mielde heađušteamen ealáhusaid ekonomalaš ceavzima .
nob: Sametinget ønsker ikke at det innføres subsidieringsordninger som kan være med å undergrave den økonomiske bærekraften i næringen .

source: Árbevirolaš sámi ealáhusaid leahkinvuođu ferte sihkkarastit seammás go daidda láhččojuvvo sadji ovddideapmái .
nob: Eksistensgrunnlaget for tradisjonelle samiske næringer må sikres , samtidig som det legges til rette for at næringene utvikles .

source: Lea oktasaš mihttomearrin ahte boazodoallu galgá ceavzit ekologalaččat , ekonomalaččat ja kultuvrralaččat .
nob: Det er en omforent målsetting at reindriften skal være en økologisk , økonomisk og kulturelt bærekraftig næring .

source: Boazodoalus orru leamen mátkeealáhusbuvttan stuorra geasuhanvejolašvuohta .
nob: Reindriftsnæringen synes å ha et iboende attraktivt potensiale som reiselivsprodukt .

source: Turisma man vuođđun lea boazodoallu , sáhttá leat vejolaš lassiealáhus boazodoalus .
nob: Reindriftsbasert turisme kan være en mulighet for binæring innenfor reindrift .

source: Boazodoallu lea ealáhus mii dárbbaša stuorra areálaid ja man lea dárbu várjalit ráfehisvuođa ja eará olggobeali váikkuhusaid vuostá .
nob: Reindrifta er en arealkrevende næring som er avhengig av vern mot forstyrrelser og andre ytre påvirkninger .

source: Sámi kultuvrra ja eallinlági čájeheapmi mátkeealáhusa oktavuođas , earret eará boazodoallodoaimmaide čadnojuvvon , sáhttá gáibidit fievrrideami viidábut go maid dálá mohtorjohtalusláhka luoitá .
nob: Presentasjonen av samisk kultur og levesett i reiselivssammenheng , knyttet blant annet til reindriftsaktiviteter , vil kunne kreve transport utover det som dagens motorferdselslov hjemler .

source: Dán čuolmma ferte mohtorjohtaluslága ektui čoavdit nu ahte vejolaš riiddut boazodoalu ja mátkeealáhusa gaskka buori muđđui nohket .
nob: Denne problemstillingen må løses i forhold til motorferdselsloven , der eventuelle konflikter i mellom reindrift og reiseliv minimaliseres .

source: Vejolašvuođat mat leat meahci ja maritiima riggodagaid geavaheamis eai leat mátkeealáhusas lahkage ollásit geavahuvvon .
nob: Potensialet for bruk av utmarks- og maritime ressurser er på langt nær utnyttet i reiselivsnæringen .

source: Danne go dát luondduresurssat leat nu deatalaččat sámi kultuvrra ovdáneapmái , galgá Sámedikki oainnu mielde lagasvuođa- ja sorjjasvuođaprinsihppa gustot báikkálaš riggodagaid ávkkáiduvvamis ja hálddašeamis .
nob: Ettersom disse naturressursene er helt avgjørende for utviklingen av samisk kultur er Sametingets holdning at nærhets- og avhengighetsprinsippet skal gjelde i utnyttelse og forvaltning av lokale ressurser .

source: Dat mearkkaša dan ahte olbmot geat orrot lagamusas ja/dahje geaid birgejupmi eanemus lea riggodagaid duohken , sis galgá leat vuosttasvuoigatvuohta geavahit daid .
nob: Dvs. at de som bor nærmest og eller er mest avhengig av ressursene skal ha førsteretten til bruken .

source: Dakkár báikkálaš heiveheami sáhtášii čoavdit go ásahivččii báikkálaš guolástan- , murjen- ja bivdokoarttaid maid báikkálaš mátkeealáhusdoaimmaheaddjit vuovddášedje .
nob: En slik lokal tilpassing kan løses ved for eksempel innføring av lokale fiske- , bær- og fangstkort som selges gjennom lokale reiselivsoperatører .

source: Sámi kulturmuittut gullet vuosttažettiin sámi báikegottiid olbmuide , geaid historjá , iešvuohta , gullevašvuohta ja árbevierut leat čadnon kulturmuitui dahje kultureanadahkii .
nob: Samiske kulturminner tilhører først og fremst den samiske lokalbefolkning , som knytter sin historie , egenart , tilhørighet og tradisjon til kulturminnet eller kulturlandskapet .

source: Danne lea kulturmuittuid eaiggátvuohta dávjá hui uhccán čadnon formálalaš earenoamášmáhttui dahje eanaeaiggátvuoigatvuhtii , muhto baicce báikegottiid máhttui , geavaheapmái ja árbevirrui .
nob: Eierforholdet til kulturminnene er derfor ofte i liten grad knyttet til formell ekspertkunnskap eller grunneierrett , men mer til lokalsamfunnenes kunnskap , bruk og tradisjon .

source: Kulturmuittut buktet mátkeealáhussii vásihusaid , ja eanet ahte eanet turisttat dáhtošedje dovdat báikkiid iešvuođa , historjjá ja kultuvrra .
nob: Kulturminner gir opplevelser i reiselivssammenheng og et økende antall turister søker å få innblikk i stedets egenart , historie og kultur .
